//JOBNAME JOB (#ACCT),'DESCRIPTION',MSGCLASS=A,CLASS=A,
// MSGLEVEL=(1,1),REGION=0M,NOTIFY=&SYSUID.,SYSAFF=ANY
//****
//* COMMENTS - sampple iac job for my demo app
//****
//*  
//*RACF - user, groups (open)
//*CICS - def 
//*DB2 - sch, grants ... no data 
//*RUNTIME 
//** Team libs (load, jcl...) 
//** Dev libs  
//** Prod libs 
//** OMVS ... home



